import React from 'react'

const Catalog = () => {
  return (
    <ul>
      <li>
        <b>Бытовая техника</b>
      </li>
      <li>
        Красота и здоровье
        <ul>
          <li>
            Техника для красоты
            <ul>
              <li>Укладка и сушка волос</li>
              <li>Стрижка волос</li>
              <li>Бритье</li>
              <li>Эпиляция</li>
              <li>Косметические приборы</li>
              <li>Маникюр и педикюр</li>
              <li>Профессиональная техника</li>
              <li>Косметические холодильники</li>
              <li>Макияж, уход за телом и волосами</li>
            </ul>
          </li>
          <li>
            Медицинские товары и здоровье
            <ul>
              <li>Массаж</li>
              <li>Уход за полостью рта</li>
              <li>Весы напольные</li>
              <li>Термометры</li>
              <li>Тонометры</li>
              <li>Батарейки</li>
              <li>Ингаляторы</li>
              <li>Датчики среды</li>
              <li>Дезинфекция</li>
              <li>Карты оплаты медицинских услуг</li>
            </ul>
          </li>
          <li>
            Материнство и детство
            <ul>
              <li>Радио и видео няни</li>
              <li>Стерилизаторы</li>
              <li>Молокоотсосы</li>
              <li>Подогреватели бутылочек</li>
              <li>Детские весы</li>
            </ul>
          </li>
        </ul>
      </li>
      <li>Смартфоны и фототехника</li>
      <li>ТВ, консоли и аудио</li>
      <li>ПК, ноутбуки, периферия</li>
      <li>Комплектующие для ПК</li>
      <li>Офис и мебель</li>
      <li>Сетевое оборудование</li>
      <li>Отдых и развлечения</li>
      <li>Инструмент и стройка</li>
      <li>Садовая техника</li>
      <li>Дом, декор и посуда</li>
      <li>Автотовары</li>
      <li>Аксессуары и услуги</li>
      <li>Уцененные товары</li>
    </ul>
  )
}

export default Catalog
